<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Авторизация в API сервиса обработки гостей
    |--------------------------------------------------------------------------
    |
    | Данная настройка нужна для получения ключа для авторизации в данном
    | API и дальнейшем выполнении авторизованных запросов. В сервисе не предусмотрен
    | механизм выпуска ключей авторизации и их замены на новые.
    |
    */

    'api_key' => env('API_KEY', 'default'),
];
