<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Настройки для дополнительных пакетов
    |--------------------------------------------------------------------------
    |
    | Здесь содержатся дополнительные настройки для путей, переменных и других
    | необходимых данных для использования установленных пакетов.
    |
    */

    'paths' => [
        'countries_in_russian' => 'vendor/umpirsky/country-list/data/ru_RU/country.php',
    ],
];
